StruSoft.Interop.StruXml.Data.Text_style_type


StruSoft.Interop.StruXml.Data.Text_style_type.Guid


StruSoft.Interop.StruXml.Data.Text_style_type.Last_change


StruSoft.Interop.StruXml.Data.Text_style_type.Action


StruSoft.Interop.StruXml.Data.Text_style_type.Hash_order_id


StruSoft.Interop.StruXml.Data.Text_style_type.Name


StruSoft.Interop.StruXml.Data.Text_style_type.Font


StruSoft.Interop.StruXml.Data.Text_style_type.Size


StruSoft.Interop.StruXml.Data.Text_style_type.Bold


StruSoft.Interop.StruXml.Data.Text_style_type.BoldSpecified


StruSoft.Interop.StruXml.Data.Text_style_type.Italic


StruSoft.Interop.StruXml.Data.Text_style_type.ItalicSpecified


StruSoft.Interop.StruXml.Data.Text_style_type.AnyAttr
